Repository: vittorioscocca/KidBox
Catalog: KidBox/KidBox/Localizable.xcstrings
Source language: it
Languages: en, es, fr

source: Tieni sotto controllo bollo, assicurazione, revisione e manutenzioni di ogni veicolo di famiglia, senza dimenticare le scadenze.
en: Keep track of road tax, insurance, inspection and maintenance for every family vehicle, without missing a deadline.
es: Controla el impuesto de circulación, el seguro, la ITV y el mantenimiento de cada vehículo de la familia, sin olvidar ningún plazo.
fr: Gardez le contrôle de la taxe, de l'assurance, du contrôle technique et de l'entretien de chaque véhicule de la famille, sans manquer une échéance.

source: Tieni traccia di vaccini, visite veterinarie e promemoria per ogni animale domestico di famiglia.
en: Keep track of vaccines, vet visits and reminders for each family pet.
es: Lleva el control de las vacunas, visitas al veterinario y recordatorios de cada mascota de la familia.
fr: Suivez les vaccins, les visites vétérinaires et les rappels pour chaque animal de la famille.

source: Tipo
en: Type
fr: Type

source: Tipo di Terapia
en: Therapy Type
es: Tipo de terapia
fr: Type de thérapie

source: Tipo di Vaccino
en: Vaccine Type
es: Tipo de vacuna
fr: Type de vaccin

source: Tipo di Visita
en: Visit Type
es: Tipo de visita
fr: Type de visite

source: Tipo di file
en: File type
es: Tipo de archivo
fr: Type de fichier

source: Tipo documento
en: Document type
es: Tipo de documento
fr: Type de document

source: Tipo evento
en: Event type
es: Tipo de evento
fr: Type d'événement

source: Tipologia
en: Type
es: Tipo
fr: Type

source: Tipologia (libero)
en: Type (free text)
es: Tipo (libre)
fr: Type (libre)

source: Titolare
en: Holder
es: Titular
fr: Titulaire

source: Titolo
en: Title
es: Título
fr: Titre

source: Titolo evento
en: Event title
es: Título del evento
fr: Titre de l'événement

source: Tocca + per aggiungere la prima credenziale.
en: Tap + to add the first credential.
es: Toca + para añadir la primera credencial.
fr: Touchez + pour ajouter le premier identifiant.

source: Tocca il pulsante sotto per importare le metriche dall'app Salute.
en: Tap the button below to import metrics from the Health app.
es: Toca el botón de abajo para importar las métricas desde la app Salud.
fr: Touchez le bouton ci-dessous pour importer les métriques depuis l'app Santé.

source: Tocca per aprire
en: Tap to open
es: Toca para abrir
fr: Touchez pour ouvrir

source: Tocca per cambiare foto
en: Tap to change photo
es: Toca para cambiar la foto
fr: Touchez pour changer la photo

source: Tocca un membro per scegliere solo alcune persone.
en: Tap a member to choose only some people.
es: Toca un miembro para elegir solo a algunas personas.
fr: Touchez un membre pour ne choisir que certaines personnes.

source: Tocca «Aggiorna» per creare o aggiornare la cartella con visite, esami, referti e dati da Apple Salute (passi, battiti, sport).
en: Tap «Update» to create or update the folder with visits, exams, reports and data from Apple Health (steps, heart rate, sports).
es: Toca «Actualizar» para crear o actualizar la carpeta con visitas, exámenes, informes y datos de Apple Salud (pasos, latidos, deporte).
fr: Touchez « Actualiser » pour créer ou mettre à jour le dossier avec les visites, examens, comptes rendus et données d'Apple Santé (pas, rythme cardiaque, sport).

source: Todo del viaggio
en: Trip to-dos
es: Tareas del viaje
fr: To-Do du voyage

source: Todo del viaggio, %@
en: Trip to-dos, %@
es: Tareas del viaje, %@
fr: To-Do du voyage, %@

source: Togli dai preferiti
en: Remove from favorites
es: Quitar de favoritos
fr: Retirer des favoris

source: Togli preferito
en: Remove favorite
es: Quitar favorito
fr: Retirer le favori

source: Torna al login
en: Back to login
es: Volver al inicio de sesión
fr: Retour à la connexion

source: Torna alla lista e riprova.
en: Go back to the list and try again.
es: Vuelve a la lista e inténtalo de nuevo.
fr: Revenez à la liste et réessayez.

source: Totale
en: Total
es: Total
fr: Total

source: Totale speso
en: Total spent
es: Total gastado
fr: Total dépensé

source: Tra %lld giorni
en: In %lld days
es: En %lld días
fr: Dans %lld jours

source: Traccia le spese di famiglia per categoria, allega scontrini e foto e scopri a colpo d'occhio chi ha speso cosa e quando.
en: Track family expenses by category, attach receipts and photos, and see at a glance who spent what and when.
es: Registra los gastos familiares por categoría, adjunta recibos y fotos y descubre de un vistazo quién gastó qué y cuándo.
fr: Suivez les dépenses familiales par catégorie, joignez des tickets et des photos et découvrez d'un coup d'œil qui a dépensé quoi et quand.

source: Traghetto
en: Ferry
es: Ferry
fr: Ferry

source: Trascina il testo · Pizzica per ridimensionare
en: Drag the text · Pinch to resize
es: Arrastra el texto · Pellizca para redimensionar
fr: Glissez le texte · Pincez pour redimensionner

source: Trascina per riordinare
en: Drag to reorder
es: Arrastra para reordenar
fr: Glissez pour réorganiser

source: Trascina per spostare • Pinch per zoom
en: Drag to move • Pinch to zoom
es: Arrastra para mover • Pellizca para hacer zoom
fr: Glissez pour déplacer • Pincez pour zoomer

source: Trascina · Pizzica · Ruota con due dita
en: Drag · Pinch · Rotate with two fingers
es: Arrastra · Pellizca · Gira con dos dedos
fr: Glissez · Pincez · Tournez à deux doigts

source: Trascrizione automatica
en: Automatic transcription
es: Transcripción automática
fr: Transcription automatique

source: Trascrizione in corso…
en: Transcribing…
es: Transcribiendo…
fr: Transcription…

source: Trascrizione messaggi vocali
en: Voice message transcription
es: Transcripción de mensajes de voz
fr: Transcription des messages vocaux

source: Trascrizione non disponibile
en: Transcription not available
es: Transcripción no disponible
fr: Transcription non disponible

source: Trascrizione vocale attiva.
en: Voice transcription on.
es: Transcripción de voz activa.
fr: Transcription vocale activée.

source: Trascrizione vocale disattivata.
en: Voice transcription off.
es: Transcripción de voz desactivada.
fr: Transcription vocale désactivée.

source: Trasferisci ownership
en: Transfer ownership
es: Transferir propiedad
fr: Transférer la propriété

source: Trasporto
en: Transport
es: Transporte
fr: Transport

source: Trekking, sport, natura
en: Hiking, sports, nature
es: Senderismo, deporte, naturaleza
fr: Randonnée, sport, nature

source: Treno
en: Train
es: Tren
fr: Train

source: Treno, autobus, traghetto…
en: Train, bus, ferry…
es: Tren, autobús, ferry…
fr: Train, bus, ferry…

source: Trovato testo ambiguo in %lld note — verifica i record %@.
en: Found ambiguous text in %lld notes — check the %@ records.
es: Texto ambiguo encontrado en %lld notas — verifica los registros %@.
fr: Texte ambigu trouvé dans %lld notes — vérifiez les enregistrements %@.

source: Tutta la famiglia
en: Whole family
es: Toda la familia
fr: Toute la famille

source: Tutte
en: All
es: Todas
fr: Toutes

source: Tutti
en: All
es: Todos
fr: Tous

source: Tutti gli anni
en: All years
es: Todos los años
fr: Toutes les années

source: Tutti i membri
en: All members
es: Todos los miembros
fr: Tous les membres

source: Tutti i viaggi
en: All trips
es: Todos los viajes
fr: Tous les voyages

source: Tutto
en: All
es: Todo
fr: Tout

source: Tutto il giorno
en: All day
es: Todo el día
fr: Toute la journée

source: Uccello
en: Bird
es: Pájaro
fr: Oiseau

source: Ultima dose
en: Last dose
es: Última dosis
fr: Dernière dose

source: Ultimi 3 mesi
en: Last 3 months
es: Últimos 3 meses
fr: 3 derniers mois

source: Ultimi 30 giorni
en: Last 30 days
es: Últimos 30 días
fr: 30 derniers jours

source: Ultimi 6 mesi
en: Last 6 months
es: Últimos 6 meses
fr: 6 derniers mois

source: Ultimi 7 giorni
en: Last 7 days
es: Últimos 7 días
fr: 7 derniers jours

source: Ultimi battiti
en: Latest heart rate
es: Últimos latidos
fr: Derniers battements

source: Ultimo accesso
en: Last login
es: Último acceso
fr: Dernière connexion

source: Ultimo aggiornamento: %@
en: Last update: %@
es: Última actualización: %@
fr: Dernière mise à jour : %@

source: Ultimo anno
en: Last year
es: Último año
fr: Dernière année

source: Un calendario che vedete in due
en: A calendar you both can see
es: Un calendario que veis los dos
fr: Un calendrier que vous voyez à deux

source: Un calendario unico per tutta la famiglia, con categorie colorate ed eventi ricorrenti. Puoi collegare un evento a una visita o a un vaccino, così non dimentichi mai una scadenza sanitaria.
en: One calendar for the whole family, with color-coded categories and recurring events. You can link an event to a visit or a vaccine, so you never miss a health deadline.
es: Un único calendario para toda la familia, con categorías de colores y eventos recurrentes. Puedes vincular un evento a una visita o a una vacuna, para no olvidar nunca un plazo sanitario.
fr: Un seul calendrier pour toute la famille, avec des catégories colorées et des événements récurrents. Vous pouvez lier un événement à une visite ou à un vaccin, pour ne jamais manquer une échéance de santé.

source: Un calendario, due genitori, zero conflitti
en: One calendar, two parents, zero conflicts
es: Un calendario, dos padres, cero conflictos
fr: Un calendrier, deux parents, zéro conflit

source: Un orario per i giorni di dose (ogni %lld giorni).
en: One time for dose days (every %lld days).
es: Un horario para los días de dosis (cada %lld días).
fr: Un horaire pour les jours de dose (tous les %lld jours).

source: Un orario per le giornate di assunzione (ogni %lld giorni da data inizio).
en: One time for intake days (every %lld days from the start date).
es: Un horario para los días de toma (cada %lld días desde la fecha de inicio).
fr: Un horaire pour les jours de prise (tous les %lld jours à partir de la date de début).

source: Un piano per tutta la famiglia. Un solo abbonamento copre tutti i membri.
en: One plan for the whole family. A single subscription covers all members.
es: Un plan para toda la familia. Una sola suscripción cubre a todos los miembros.
fr: Un forfait pour toute la famille. Un seul abonnement couvre tous les membres.

source: Un posto solo per parlarne, con accanto i documenti e le foto di cui state parlando.
en: One place to talk it through, right next to the documents and photos you're talking about.
es: Un único sitio para hablarlo, junto a los documentos y las fotos de los que estáis hablando.
fr: Un seul endroit pour en parler, à côté des documents et des photos dont vous parlez.

source: Un solo orario: una dose ogni %lld giorni.
en: One time only: one dose every %lld days.
es: Un solo horario: una dosis cada %lld días.
fr: Un seul horaire : une dose tous les %lld jours.

source: Una volta all'anno (~365 giorni)
en: Once a year (~365 days)
es: Una vez al año (~365 días)
fr: Une fois par an (~365 jours)

source: Unisci
en: Merge
es: Combinar
fr: Fusionner

source: Unisci PDF
en: Merge PDF
es: Combinar PDF
fr: Fusionner les PDF

source: Unità
en: Unit
es: Unidad
fr: Unité

source: Urgente
en: Urgent
fr: Urgent

source: Urologia
en: Urology
es: Urología
fr: Urologie

source: Urologo
en: Urologist
es: Urólogo
fr: Urologue

source: Usa la mia posizione attuale
en: Use my current location
es: Usar mi ubicación actual
fr: Utiliser ma position actuelle

source: Usa questo intervallo
en: Use this range
es: Usar este intervalo
fr: Utiliser cette plage

source: Usa un codice se vuoi unirti a un'altra famiglia.
en: Use a code if you want to join another family.
es: Usa un código si quieres unirte a otra familia.
fr: Utilisez un code si vous voulez rejoindre une autre famille.

source: Usa un riassunto del profilo sanitario per risparmiare messaggi.
en: Use a summary of the health profile to save messages.
es: Usa un resumen del perfil de salud para ahorrar mensajes.
fr: Utilisez un résumé du profil de santé pour économiser des messages.

source: Usa «Punto elenco» per righe con bullet; le note sono visibili anche nella lista.
en: Use «Bullet point» for bulleted rows; notes are also visible in the list.
es: Usa «Viñeta» para líneas con puntos; las notas también son visibles en la lista.
fr: Utilisez « Puce » pour les lignes à puces ; les notes sont aussi visibles dans la liste.

source: Uscire dalla famiglia?
en: Leave the family?
es: ¿Salir de la familia?
fr: Quitter la famille ?

source: Utente
en: User
es: Usuario
fr: Utilisateur

source: Utilizzo oggi
en: Usage today
es: Uso hoy
fr: Utilisation aujourd'hui

source: Utilizzo per sezione
en: Usage by section
es: Uso por sección
fr: Utilisation par section

source: Utilizzo spazio
en: Storage usage
es: Uso del espacio
fr: Utilisation de l'espace

source: Vaccini
en: Vaccines
es: Vacunas
fr: Vaccins

source: Vaccini, visite ed esami: mai più una scadenza dimenticata
en: Vaccines, visits and exams: never miss a deadline again
es: Vacunas, visitas y exámenes: nunca más un plazo olvidado
fr: Vaccins, visites et examens : plus jamais une échéance oubliée

source: Vaccino
en: Vaccine
es: Vacuna
fr: Vaccin

source: Vai
en: Go
es: Ir
fr: Aller

source: Vai a Family
en: Go to Family
es: Ir a Familia
fr: Aller à Famille

source: Vai alla lista to-do
en: Go to the to-do list
es: Ir a la lista de tareas
fr: Aller à la liste des to-do

source: Vai alla sezione sanitaria
en: Go to the health section
es: Ir a la sección de salud
fr: Aller à la section santé

source: Vai alla vista calendario
en: Go to the calendar view
es: Ir a la vista de calendario
fr: Aller à la vue calendrier

source: Valido 24 ore
en: Valid for 24 hours
es: Válido 24 horas
fr: Valable 24 heures

source: Valuta
en: Currency
es: Divisa
fr: Devise

source: Varicella
en: Chickenpox
es: Varicela
fr: Varicelle

source: Vedi immagine documento
en: View document image
es: Ver imagen del documento
fr: Voir l'image du document

source: Vedi tutte (%lld)
en: See all (%lld)
es: Ver todas (%lld)
fr: Voir tout (%lld)

source: Vedi tutti
en: See all
es: Ver todos
fr: Voir tout

source: Vedi tutto, senza perdere tempo
en: See everything, don't waste time
es: Ver todo, sin perder tiempo
fr: Tout voir, sans perdre de temps

source: Veicolo non trovato
en: Vehicle not found
es: Vehículo no encontrado
fr: Véhicule introuvable

source: Venerdì
en: Friday
es: Viernes
fr: Vendredi

source: Verifica e genera con l'AI
en: Review and generate with AI
es: Revisa y genera con la IA
fr: Vérifiez et générez avec l'IA

source: Verrai reindirizzato alla schermata di accesso.
en: You'll be redirected to the login screen.
es: Serás redirigido a la pantalla de inicio de sesión.
fr: Vous serez redirigé vers l'écran de connexion.

source: Verrai rimosso dalla famiglia e tutti i dati associati verranno eliminati da questo dispositivo.
en: You'll be removed from the family and all associated data will be deleted from this device.
es: Serás eliminado de la familia y todos los datos asociados se eliminarán de este dispositivo.
fr: Vous serez retiré de la famille et toutes les données associées seront supprimées de cet appareil.

source: Verranno aggiunte %lld foto/video al nuovo album.
en: %lld photos/videos will be added to the new album.
es: Se añadirán %lld fotos/vídeos al nuevo álbum.
fr: %lld photos/vidéos seront ajoutées au nouvel album.

source: Verranno eliminati anche gli interventi collegati.
en: The linked service records will also be deleted.
es: También se eliminarán las intervenciones vinculadas.
fr: Les interventions liées seront également supprimées.

source: Verranno importate %lld password.
en: %lld passwords will be imported.
es: Se importarán %lld contraseñas.
fr: %lld mots de passe seront importés.

source: Verrà rimossa per tutta la famiglia.
en: It will be removed for the whole family.
es: Se eliminará para toda la familia.
fr: Il sera supprimé pour toute la famille.

source: Verrà rimosso per tutta la famiglia.
en: It will be removed for the whole family.
es: Se eliminará para toda la familia.
fr: Il sera supprimé pour toute la famille.

source: Verrà rimosso per tutta la famiglia. Gli eventi collegati verranno eliminati.
en: It will be removed for the whole family. The linked events will be deleted.
es: Se eliminará para toda la familia. Los eventos vinculados se eliminarán.
fr: Il sera supprimé pour toute la famille. Les événements liés seront supprimés.

source: Versione %@
en: Version %@
es: Versión %@
fr: Version %@

source: Versione %@, build %@
en: Version %@, build %@
es: Versión %@, build %@
fr: Version %@, build %@

source: Veterinario
en: Veterinarian
fr: Vétérinaire

source: Viaggi
en: Travel
es: Viajes
fr: Voyages

source: Viaggiatore moderno
en: Modern traveler
es: Viajero moderno
fr: Voyageur moderne

source: Viaggiatori
en: Travelers
es: Viajeros
fr: Voyageurs

source: Viaggio non trovato
en: Trip not found
es: Viaje no encontrado
fr: Voyage introuvable

source: Viaggio su strada flessibile
en: Flexible road trip
es: Viaje por carretera flexible
fr: Voyage sur route flexible

source: Visibili anche in Documenti › Animali domestici
en: Also visible in Documents › Pets
es: También visibles en Documentos › Mascotas
fr: Aussi visible dans Documents › Animaux

source: Visibili anche in Documenti › Casa
en: Also visible in Documents › Home
es: También visibles en Documentos › Casa
fr: Aussi visible dans Documents › Maison

source: Visibili anche in Documenti › Garage
en: Also visible in Documents › Garage
es: También visibles en Documentos › Garaje
fr: Aussi visible dans Documents › Garage

source: Visibili anche in Documenti › Salute › Referti
en: Also visible in Documents › Health › Reports
es: También visibles en Documentos › Salud › Informes
fr: Aussi visible dans Documents › Santé › Comptes rendus

source: Visibili anche in Documenti › Spese
en: Also visible in Documents › Expenses
es: También visibles en Documentos › Gastos
fr: Aussi visible dans Documents › Dépenses

source: Visibilità
en: Visibility
es: Visibilidad
fr: Visibilité

source: Visibilità bloccata
en: Visibility locked
es: Visibilidad bloqueada
fr: Visibilité verrouillée

source: Visita
en: Visit
fr: Visite

source: Visita Medica
en: Medical Visit
es: Visita médica
fr: Visite médicale

source: Visita di controllo il %@
en: Check-up visit on %@
es: Visita de control el %@
fr: Visite de contrôle le %@

source: Visita medica
en: Medical visit
es: Visita médica
fr: Visite médicale

source: Visita prescrittrice
en: Prescribing visit
es: Visita prescriptora
fr: Visite prescriptrice

source: Visita...
en: Visit...
fr: Visite...

source: Visite
en: Visits
es: Visitas
fr: Visites

source: Visite, accertamenti, cure e cartella clinica: lo storico completo, condiviso con chi se ne occupa insieme a te.
en: Visits, tests, treatments and medical records: the full history, shared with whoever looks after them with you.
es: Visitas, pruebas, tratamientos e historial médico: el histórico completo, compartido con quien se ocupa de ellos contigo.
fr: Consultations, examens, traitements et dossier médical : l'historique complet, partagé avec ceux qui s'en occupent avec vous.

source: Visite, sport, compleanni: chi c'è, quando, e chi ci pensa. Senza rincorrersi a messaggi.
en: Appointments, sports, birthdays: who's going, when, and who's taking care of it. Without chasing each other over messages.
es: Citas, deporte, cumpleaños: quién va, cuándo y quién se encarga. Sin perseguiros a mensajes.
fr: Rendez-vous, sport, anniversaires : qui y va, quand, et qui s'en charge. Sans se courir après par messages.

source: Vista
en: View
fr: Vue

source: Vista a griglia
en: Grid view
es: Vista de cuadrícula
fr: Vue en grille

source: Vista a lista
en: List view
es: Vista de lista
fr: Vue en liste

source: Visualizza
en: View
es: Ver
fr: Afficher

source: Vita notturna
en: Nightlife
es: Vida nocturna
fr: Vie nocturne

source: Vita quotidiana
en: Daily life
es: Vida cotidiana
fr: Vie quotidienne

source: Voce non trovata
en: Entry not found
es: Entrada no encontrada
fr: Entrée introuvable

source: Volo
en: Flight
es: Vuelo
fr: Vol

source: Vuoi eliminare tutti i prodotti già acquistati?
en: Do you want to delete all already-purchased products?
es: ¿Quieres eliminar todos los productos ya comprados?
fr: Voulez-vous supprimer tous les produits déjà achetés ?

source: Vuoi eliminare tutti i to-do completati? L'operazione non è reversibile.
en: Do you want to delete all completed to-dos? This action cannot be undone.
es: ¿Quieres eliminar todas las tareas completadas? La operación no se puede deshacer.
fr: Voulez-vous supprimer tous les to-do terminés ? L'opération est irréversible.

source: Vuoi ricevere una notifica locale il %@?
en: Do you want to receive a local notification on %@?
es: ¿Quieres recibir una notificación local el %@?
fr: Voulez-vous recevoir une notification locale le %@ ?

source: Wallet vuoto
en: Empty wallet
es: Wallet vacía
fr: Wallet vide

source: Warning sicurezza
en: Security warning
es: Advertencia de seguridad
fr: Avertissement de sécurité

source: Zona Pericolosa
en: Danger Zone
es: Zona peligrosa
fr: Zone dangereuse

source: Zone di arrivo
en: Arrival zones
es: Zonas de llegada
fr: Zones d'arrivée

source: aree
en: areas
es: áreas
fr: zones

source: argomenti
en: topics
es: temas
fr: sujets

source: da monitorare
en: to monitor
es: a monitorizar
fr: à surveiller

source: dove andare
en: where to go
es: a dónde ir
fr: où aller

source: es. Dott. Rossi
en: e.g. Dr. Smith
es: ej. Dr. García
fr: ex. Dr Dupont

source: es. Latte, uova, pollini
en: e.g. Milk, eggs, pollen
es: ej. Leche, huevos, polen
fr: ex. Lait, œufs, pollens

source: es. Pediatra, Dermatologo
en: e.g. Pediatrician, Dermatologist
es: ej. Pediatra, Dermatólogo
fr: ex. Pédiatre, Dermatologue

source: esami arch.
en: archived exams
es: exámenes archivados
fr: examens archivés

source: giorni
en: days
es: días
fr: jours

source: il bambino
en: the child
es: el niño
fr: l'enfant

source: il viaggio
en: the trip
es: el viaje
fr: le voyage

source: in attesa
en: pending
es: pendientes
fr: en attente

source: o
en: or
fr: ou

source: oggi
en: today
es: hoy
fr: aujourd'hui

# passwords.group.family
source: Famiglia
en: Family
es: Familia
fr: Famille

# passwords.group.finance
source: Finanze
en: Finance
es: Finanzas
fr: Finances

# passwords.group.personal
source: Personale
en: Private
es: Personal
fr: Personnel

# passwords.group.unassigned
source: Non assegnato
en: Not assigned
es: Sin asignar
fr: Non attribué

# passwords.group.work
source: Lavoro
en: Work
es: Trabajo
fr: Travail

source: per %d giorni · %d %@ · %@ · ~%d %@/giorno
en: for %d days · %d %@ · %@ · ~%d %@/day
es: para %d días · %d %@ · %@ · ~%d %@/día
fr: pour %d jours · %d %@ · %@ · ~%d %@/jour

source: persona
en: person
fr: personne

source: persone
en: people
es: personas
fr: personnes

source: questo membro
en: this member
es: este miembro
fr: ce membre

source: terapie
en: treatments
es: tratamientos
fr: traitements

source: · %lld recensioni
en: · %lld reviews
es: · %lld reseñas
fr: · %lld avis

source: · Calendario, to-do, salute
en: · Calendar, to-do, health
es: · Calendario, tareas, salud
fr: · Calendrier, to-do, santé

source: · Solo informativo, non sostituisce il medico
en: · Informational only, does not replace the doctor
es: · Solo informativo, no sustituye al médico
fr: · Informatif uniquement, ne remplace pas le médecin

source: È disponibile un aggiornamento
en: An update is available
es: Hay una actualización disponible
fr: Une mise à jour est disponible

source: • Riga %lld: %@
en: • Row %lld: %@
es: • Fila %lld: %@
fr: • Ligne %lld : %@

source: €4,99/mese
en: €4.99/month
es: 4,99 €/mes
fr: 4,99 €/mois

source: €9,99/mese
en: €9.99/month
es: 9,99 €/mes
fr: 9,99 €/mois
